{
  "translations": {
    "tellMore": "Learn More",
    "headerBlackOrganistor": "Custom Solutions and Redesign for Your Home",
    "headerBlackGlas": "Custom Solutions and Redesign for Your Home",
    "headerColorOrganistor": "Tailored to Your Desires",
    "headerColorGlas": "Exploring the Wonderful World of Glass Design",
    "headerCaptionOrganistor": "I offer individual solutions for changes and transformations in your home, tailoring them to your specific wishes. I provide you with creative ideas and organizational assistance.",
    "headerCaptionGlas": "If you're up for something new, modern, and unique, glass offers more than just plain glass doors. From small decorations to laminated glass doors with patterns and colors, I'll guide you toward your dream piece.",
    "characteristics": "Characteristics",
    "services": "Services",
    "servicesCaption": "What do I offer?",
    "serviceOrganisator1": "Space Organization",
    "serviceCaptionOrganisator1": "I help you organize spaces like your wardrobe, kitchen, garage, and other areas. My service ensures everything has its place and you always stay organized.",
    "serviceOrganisator2": "Professional Consultation, Coaching, and Redesign Services for Your Spaces",
    "serviceCaptionOrganisator2": "Transform your areas into functional and aesthetic spaces. Bring a fresh breeze into your home and get inspired.",
    "serviceOrganisator3": "Space Redesigns",
    "serviceCaptionOrganisator3": "Transform your areas into functional and aesthetic spaces. Bring a fresh breeze into your home and get inspired.",
    "serviceOrganisator4": "Accessory Ideas",
    "serviceCaptionOrganisator4": "Discover creative ideas and inspirations for accessories that express your personal style. I'm here to help you choose the perfect accessories.",
    "serviceOrganisator5": "Organizing Wardrobes, Kitchen, Garage, etc.",
    "serviceCaptionOrganisator5": "I bring order to your wardrobes, kitchen, garage, and other areas. I ensure everything has its place, and you keep track of everything.",
    "serviceOrganisator6": "Orders and Personalized Shopping",
    "serviceCaptionOrganisator6": "I ensure you get exactly what you're looking for, providing you with a convenient and time-saving shopping experience.",
    "serviceGlas1": "Glass Decorations",
    "serviceCaptionGlas1": "Add an elegant touch to your rooms with our artistic glass decorations.",
    "serviceGlas2": "Glass Doors, Kitchen Backsplashes, Shower Glass, or Room Dividers (simple or with more specific designs)",
    "serviceCaptionGlas2": "Discover the versatility of glass with custom solutions for glass doors, kitchen backsplashes, shower glass, and room dividers.",
    "serviceGlas3": "Idea Design and 2D/3D Drafting",
    "serviceCaptionGlas3": "Turn your ideas into reality - I offer creative idea design and realistic 2D/3D drafts for your glass design project.",
    "serviceGlas4": "Ordering, Organization, and Installation of Elements",
    "serviceCaptionGlas4": "I take care of the entire process, from ordering to organization and professional installation of glass elements in your home.",
    "method": "Method",
    "process": "Approach",
    "processCaption": "How do I proceed?",
    "processStep1": "Contact",
    "processStep2": "Visit",
    "processStep3": "Quote",
    "processStep4": "Planning",
    "processStep5": "Redesign",
    "projects": "Projects",
    "works": "Implementations",
    "done": "What has been done so far?",
    "intrest": "Interest",
    "contactdata": "Contact Information",
    "contactCaption": "How can you reach me?",
    "expert": "Expert",
    "introduction": "Introduction",
    "introductionCaption": "Who am I?",
    "name": "Steffi Köchle",
    "ceo": "CEO",
    "introductionText": "As a motivated and experienced young woman with a passion for organizing and interior design, I have gathered diverse cultural experiences through travel and living abroad. Alongside my work as a nanny, I specialize in refreshing homes, organizing kitchens, and redesigning wardrobes. With a background in glass construction, I bring creative solutions and a helping hand to your home. From colorful designs to intricate patterns, almost anything is possible with glass. So why not for your home too? Let me assist you with creative solutions and a helping hand to refresh and organize your spaces.",
    "imprint": "Imprint"
  }
}