{
  "translations": {
    "tellMore": "En savoir plus",
    "headerBlackOrganistor": "Solutions Personnalisées et Réaménagement pour Votre Maison",
    "headerBlackGlas": "Solutions Personnalisées et Réaménagement pour Votre Maison",
    "headerColorOrganistor": "Adapté à Vos Désirs",
    "headerColorGlas": "Explorer le Merveilleux Monde du Design en Verre",
    "headerCaptionOrganistor": "J'offre des solutions individuelles pour les changements et les transformations dans votre maison, en les adaptant à vos souhaits spécifiques. Je vous propose des idées créatives et une assistance organisationnelle.",
    "headerCaptionGlas": "Si vous êtes prêt(e) pour quelque chose de nouveau, de moderne et d'unique, le verre offre bien plus que de simples portes en verre. Des petites décorations aux portes en verre stratifié avec des motifs et des couleurs, je vous guiderai vers votre pièce de rêve.",
    "characteristics": "Caractéristiques",
    "services": "Services",
    "servicesCaption": "Que propose-je ?",
    "serviceOrganisator1": "Organisation d'Espaces",
    "serviceCaptionOrganisator1": "Je vous aide à organiser des espaces tels que votre armoire, votre cuisine, votre garage et d'autres zones. Mon service garantit que tout a sa place et que vous restez toujours organisé(e).",
    "serviceOrganisator2": "Consultation Professionnelle, Coaching et Services de Réaménagement pour Vos Espaces",
    "serviceCaptionOrganisator2": "Transformez vos espaces en espaces fonctionnels et esthétiques. Apportez une bouffée d'air frais dans votre maison et inspirez-vous.",
    "serviceOrganisator3": "Réaménagement d'Espaces",
    "serviceCaptionOrganisator3": "Transformez vos espaces en espaces fonctionnels et esthétiques. Apportez une bouffée d'air frais dans votre maison et inspirez-vous.",
    "serviceOrganisator4": "Idées d'Accessoires",
    "serviceCaptionOrganisator4": "Découvrez des idées créatives et des inspirations pour des accessoires qui expriment votre style personnel. Je suis là pour vous aider à choisir les accessoires parfaits.",
    "serviceOrganisator5": "Organisation d'Armoires, Cuisine, Garage, etc.",
    "serviceCaptionOrganisator5": "Je mets de l'ordre dans vos armoires, cuisine, garage et autres espaces. Je veille à ce que tout ait sa place et vous gardez le contrôle sur tout.",
    "serviceOrganisator6": "Commandes et Achats Personnalisés",
    "serviceCaptionOrganisator6": "Je veille à ce que vous obteniez exactement ce que vous recherchez, en vous offrant une expérience de shopping pratique et gain de temps.",
    "serviceGlas1": "Décorations en Verre",
    "serviceCaptionGlas1": "Ajoutez une touche élégante à vos pièces avec nos décorations en verre artistiques.",
    "serviceGlas2": "Portes en Verre, Dosserets de Cuisine, Verre de Douche ou Cloisons (simples ou avec des designs plus spécifiques)",
    "serviceCaptionGlas2": "Découvrez la polyvalence du verre avec des solutions sur mesure pour les portes en verre, les dosserets de cuisine, le verre de douche et les cloisons.",
    "serviceGlas3": "Conception d'Ideas et Conception 2D/3D",
    "serviceCaptionGlas3": "Transformez vos idées en réalité - je propose des conceptions créatives d'idées et des ébauches réalistes en 2D/3D pour votre projet de design en verre.",
    "serviceGlas4": "Commande, Organisation et Installation des Éléments",
    "serviceCaptionGlas4": "Je m'occupe de l'ensemble du processus, de la commande à l'organisation et à l'installation professionnelle des éléments en verre chez vous.",
    "method": "Méthode",
    "process": "Approche",
    "processCaption": "Comment procède-je ?",
    "processStep1": "Contact",
    "processStep2": "Visite",
    "processStep3": "Devis",
    "processStep4": "Planification",
    "processStep5": "Réaménagement",
    "projects": "Projets",
    "works": "Mises en Œuvre",
    "done": "Qu'est-ce qui a été fait jusqu'à présent ?",
    "intrest": "Intérêt",
    "contactdata": "Coordonnées de Contact",
    "contactCaption": "Comment pouvez-vous me joindre ?",
    "expert": "Expert",
    "introduction": "Introduction",
    "introductionCaption": "Qui suis-je ?",
    "name": "Steffi Köchle",
    "ceo": "PDG",
    "introductionText": "En tant que femme jeune motivée et expérimentée avec une passion pour l'organisation et l'aménagement intérieur, j'ai accumulé des expériences culturelles diverses grâce aux voyages et aux séjours à l'étranger. En plus de mon travail de nounou, je me spécialise dans le rafraîchissement des maisons, l'organisation des cuisines et le réaménagement des armoires. Avec une formation en construction en verre, j'apporte des solutions créatives et un coup de main à votre domicile. Des designs colorés aux motifs élaborés, presque tout est possible avec le verre. Alors, pourquoi pas aussi pour votre maison ? Laissez-moi vous aider avec des solutions créatives et un coup de main pour rafraîchir et organiser vos espaces.",
    "imprint": "Mentions Légales"
  }
}
