{
  "translations": {
    "tellMore": "Erfahre mehr",
    "headerBlackOrganistor": "Individuell Lösungen und Umgestaltungen für ihr Zuhause",
    "headerBlackGlas": "Individuell Lösungen und Umgestaltungen für ihr Zuhause",
    "headerColorOrganistor": "auf Ihre Wünsche abgestimmt",
    "headerColorGlas": "mit der wunderbare Welt des Glasdesigns",
    "headerCaptionOrganistor": "Ich biete individuelle Lösungen für Veränderungen und Umgestaltungen in Ihrem Zuhause an, indem ich auf Ihre spezifischen Wünsche eingehe und Ihnen gute Ideen sowie Organisationshilfen anbiete.",
    "headerCaptionGlas": "Sie haben Lust auf etwas Neues, etwas Modernes, etwas Besonderes. Glas ist ein Element mit dem man mehr als nur eine einfache Glastür haben kann. Angefangen von kleinen Dekorationen bis hin zu laminierten Glastüren mit Mustern und Farben. Ich führe Sie hin zu Ihrem Traumstück.",
    "characteristics": "Merkmale",
    "services": "Dienstleistungen",
    "servicesCaption": "Was biete ich an?",
    "serviceOrganisator1": "Organisieren von Räumlichkeiten",
    "serviceCaptionOrganisator1": "Ich helfe Ihnen dabei, Räumlichkeiten wie Ihren Kleiderschrank, Ihre Küche, Garage und andere Bereiche zu organisieren. Mit meinem Service sorge ich dafür, dass alles seinen Platz hat und Sie stets den Überblick behalten.",
    "serviceOrganisator2": "Professionelle Beratung, Coaching und Umgestaltungsservices für Ihre Räumlichkeiten",
    "serviceCaptionOrganisator2": "Verwandeln Sie Ihre Bereiche in funktionale und ästhetische Räume. Bringen Sie frischen Wind in Ihr Zuhause und lassen Sie sich inspirieren.",
    "serviceOrganisator3": "Umgestaltungen von Räumlichkeiten",
    "serviceCaptionOrganisator3": "Verwandeln Sie Ihre Bereiche in funktionale und ästhetische Räume. Bringen Sie frischen Wind in Ihr Zuhause und lassen Sie sich inspirieren.",
    "serviceOrganisator4": "Ideen zu Accessoires",
    "serviceCaptionOrganisator4": "Entdecken Sie kreative Ideen und Inspirationen für Accessoires, die Ihrem persönlichen Stil Ausdruck verleihen. Ich stehe Ihnen zur Seite, um Ihnen bei der Auswahl der perfekten Accessoires zu helfen.",
    "serviceOrganisator5": "Organisieren von Kleiderschränken, Küche, Garage, etc",
    "serviceCaptionOrganisator5": "Ich bringe Ordnung in Ihre Kleiderschränke, Küche, Garage und andere Bereiche. Ich sorge dafür, dass alles seinen Platz hat und Sie den Überblick behalten.",
    "serviceOrganisator6": "Bestellungen und personalisierte Einkäufe",
    "serviceCaptionOrganisator6": "Ich kümmere mich darum, dass Sie genau das erhalten, wonach Sie suchen, und bieten Ihnen eine bequeme und zeitsparende Einkaufserfahrung.",
    "serviceGlas1": "Dekorationen aus Glas",
    "serviceCaptionGlas1": "Verleihen Sie Ihren Räumen eine elegante Note mit unseren kunstvollen Glasdekorationen.",
    "serviceGlas2": "Glastüren, Küchenrückwände, Duschgläser oder Raumteiler (einfach oder mit etwas mehr Spezifischem)",
    "serviceCaptionGlas2": "Entdecken Sie die Vielseitigkeit von Glas mit maßgefertigten Lösungen für Glastüren, Küchenrückwände, Duschgläser und Raumteiler.",
    "serviceGlas3": "Ideenentwerfung sowie 2D/3D Entwurf",
    "serviceCaptionGlas3": "Lassen Sie Ihre Vorstellungen Wirklichkeit werden - ich biete kreative Ideenentwerfung und realistische 2D/3D-Entwürfe für Ihr Glasdesignprojekt.",
    "serviceGlas4": "Bestellung sowie Organisation und Installation der Elemente",
    "serviceCaptionGlas4": "Ich kümmern mich um den gesamten Prozess, von der Bestellung über die Organisation bis hin zur professionellen Installation der Glaslemente in Ihrem Zuhause.",
    "method": "Methode",
    "process": "Vorgehensweise",
    "processCaption": "Wie gehe ich vor?",
    "processStep1": "Kontaktieren",
    "processStep2": "Besuch",
    "processStep3": "Angebot",
    "processStep4": "Planen",
    "processStep5": "Umgestalten",
    "projects": "Projekte",
    "works": "Umsetzungen",
    "done": "Was wurde bisher gemacht?",
    "intrest": "Interesse",
    "contactdata": "Kontaktdaten",
    "contactCaption": "Wie erreichst du mich?",
    "expert": "Experte",
    "introduction": "Vorstellung",
    "introductionCaption": "Wer bin ich?",
    "name": "Steffi Köchle",
    "ceo": "CEO",
    "introductionText": "Als motivierte und erfahrene junge Frau mit einer Leidenschaft für Organisieren und Raumgestaltung, habe ich durch Reisen und Auslandsaufenthalte vielfältige kulturelle Erfahrungen gesammelt. Neben meiner Arbeit als Nanny habe ich mich darauf spezialisiert, Häuser aufzufrischen, Küchen zu organisieren und Kleiderschränke neu zu gestalten. Mit meinem Hintergrund als Glasbautechnikerin bringe ich kreative Lösungen und eine helfende Hand in Ihr Zuhause. Von bunten Designs bis zu detailreichen Bemusterungen ist mit Glas fast alles möglich. Warum also nicht auch für Ihr Zuhause? Lassen Sie mich Ihnen mit kreativen Lösungen und meiner helfenden Hand dabei helfen, Ihre Räume aufzufrischen und zu organisieren.",
    "imprint": "Impressum"
  }
}
